{
    "approach": [
        {
            "pretitle": "avec un esprit",
            "title": "malin & ingénieux",
            "text": [
                "Nous avons développé un sens pratique hors-pair, un goût pour les combinaisons malines",
                "Faire de la formation c’est bien, faire de la formation qui marche c’est mieux !",
                "Nous cherchons constamment à faire des programmes simples et efficaces, en mixant modalités d’apprentissages, contenus et approches pédagogiques, toujours au service des objectifs opérationnels de votre organisation."
            ]
        },
        {
            "title": "Dans la joie et l’optimisme",
            "text": [
                "Chez bise /bise, on déborde d’enthousiasme ! Nous diffusons cette énergie créative et inspirante dans chaque interaction, chaque intervention auprès de vos équipes. Insuffler la joie de vivre est au cœur de la réussite des parcours que nous concevons et animons. Nous combinons cette vivacité avec une grande écoute pour mieux nous adapter au rythme de vos besoins."
            ]
        },
        {
            "title": "En sortant des sentiers battus",
            "text": [
                "La curiosité est dans l’ADN de bise/bise. Nous cherchons pour chaque projet d’accompagnement un détour, une approche hors du commun. C’est aussi un état d’esprit que nous transmettons à vos équipes : Questionner ses pratiques, faire émerger et tester de nouvelles façons de faire, c’est pour nous le meilleur moyen de se former."
            ]
        },
        {
            "title": "Avec le goût de l’excellence",
            "text": [
                "Nous aimons le beau geste ! Nous pensons que, comme pour un sportif professionnel ou un virtuose du piano, chaque détail compte pour atteindre l’excellence opérationnelle. Nous nous appliquons à soigner les programmes que nous confectionnons et que nous animons, tant dans le fond que dans la forme, nous allons parfois chercher la petite bête, mais c’est pour mieux vous faire avancer !"
            ]
        }
    ]
}